{
  "Tips": {
    "Create a Budget": "The first place to start when trying to save money is to assess how much you really have and where that money is going. Consider using the 50/20/30 rule to create a budget. The 50/20/30 rule states that fifty percent of your income should go to essentials like rent and food, twenty percent should go savings, and thirty percent should go to personal expenses like entertainment.",
    "Save Automatically": "If you have to manually transfer money into your accounts, you may be more likely to forgo saving altogether. Try having a portion of your paycheck automatically deposited to a savings account to keep you contributing consistently.",
    "Build an Emergency Fund": "Some experts recommend setting aside six months worth of living expenses in case of emergencies. This helps you avoid going into debt if you ever lose your job or have to pay unforeseen medical expenses.",
    "Track Your Spending": "You may be surprised about where your money is going. Keep a record of what you spend to see how small expenses add up. You may not think that coffee every once in a while makes a dent in your savings, but seeing the sum of your purchases may change your mind.",
    "Avoid Debt": "Pay off your cards every month to keep your debt from piling up. If possible, avoid going into debt in the first place by spending within your limits and keeping your credit card at home. With a savings built up, you won’t have to put unexpected expenses on a card.",
    "Make a Plan": "Break your long-term goals into smaller, more manageable milestones for the month and year. With an idea of what you need to do short-term, you can plan how much you need to be saving, and set the right limits on your non-essentials budget.",
    "Use the 30 Day Rule": "When you want to make a large purchase, think on it first. Write down what it is and how much it costs, and if after 30 days you still feel it’s necessary, purchase it.",
    "Consider Refinancing Your Mortgage": "You may find that you can save money over time by changing the rate of your mortgage. Remember to talk to a financial advisor before signing onto any major financial contracts.",
    "Create a Savings Goal for Retirement": "Some experts recommend saving fifteen percent of your income each year for retirement. Determine how much you’ll need and break that down by decades to make sure you’re hitting your goals over time.",
    "Maintain Your Home and Car": "Keep your home in good shape and perform regular maintenance on your car to protect the value in your assets. Saving money by skipping or doing cheap repairs likely won’t be worth it in the long run. Your car’s manufacturer will have guidelines for it’s maintenance, but home manufacturers don’t provide the same. Common recommended tasks include: having arborist check the trees on your property to ensure their sturdiness, painting your home to maintain it’s exterior, checking your foundation for signs of cracking, and cleaning out your gutters to keep the flow of water off your roof.",
    "Invest in Quality": "Think about spending a bit more money on things that will last you longer. For example, it can be worth it to buy some higher quality clothes (as long as they’re not for growing kids), because you won’t have to buy new ones for a long time.",
    "Consolidate Debt": "Talk to a financial advisor about your options regarding your debt. You may find that consolidating multiple high-interest payments into one lower interest payment is an effective debt management strategy.",
    "Switch to a Cheaper Cell-Phone Plan": "With the prevalence of wifi hotspots, the standard smartphone owner today only uses on average 1.6 gigabytes of data per month. Interestingly, most service providers’ cheapest data plan provides more than that. Track how much data you’re actually using and stop paying for more than you need.",
    "Lower Your Utility Bills": "Evaluate whether or not you’re being as conservative as you can with your utilities. Some quick tips to save money on your bills include: Insulating your windows with a simple sheet of bubble wrap, unplugging appliances you’re not using, and turning the faucet off when you brush your teeth.",
    "Plan Your Groceries": "Make a list of what food you’ll need for the week, keeping in mind what meals can be made from the ingredients, and don’t buy anything that isn’t on your list. It helps not to go to the grocery store hungry or with a picky eater. Meal planning is another great option that can help you save time and money while making it easier for you to eat healthily.",
    "Try Envelope Budgeting": "Credit cards help you avoid the pain of purchase, which may cause you to spend more. With cash you become more aware of what you’re spending. In addition, you can divide your cash into envelopes with allowances for different purchases, which will ensure you don’t spend too much in one area.",
    "Think Twice About Sales": "While some sales are good deals, there’s no sale that’s going to cost you less than not buying the item at all. When purchasing an item on sale, ask yourself if you would have bought the item if it were full price, and if the answer is no, skip it.",
    "Buy Used": "Local thrift stores and online auction sites like eBay offer everything from clothes to electronics at stellar discounts. You can get slightly used high quality items at a fraction of the cost of their newer counterparts.",
    "Go to the Library": "Some people don’t realize that their local library is a great resource for free entertainment, especially for kids. Many offer movies and games in addition to books, as well as free events and readings for kids every week.",
    "Buy Generic": "Check the ingredients on brand-name medicines and foods, as they’re frequently the exact same as the less expensive options out there. If you can’t detect any difference in quality, you don’t necessarily need to buy the name brand.",
    "Use the 24 Hour Rule": "This is similar to the 30 day rule, but for less expensive purchases. Wait a day before buying a small item and you may find you didn’t want it after all.",
    "Designate No-Spend Days": "Challenge yourself and your family to go one day a week without buying anything, from your morning coffee to a movie ticket. You’ll reduce your spending and become more aware of how mindlessly you make small purchases.",
    "Go Outside": "The great outdoors is almost always free, and with the added benefit of free exercise, the outdoors is an incredible resource. Try going on a walk around your neighborhood or taking a day trip to a local sight.",
    "Take Public Transportation": "Try replacing your drive to work one day a week. This can save you both money and time because you can get other things done on the bus while saving money on gas and wear and tear on your car.",
    "Monetize Your Passion": "Make your free time earn you money as well. If there’s a hobby or skill you do for fun, consider selling the fruits of your labor. If you love photography, try selling photos on stock websites, or if you find yourself writing at the end of the day, try starting a blog.",
    "Work at Your Favorite Place": "If you already spend a lot of time at soccer games or at the bar down the street, become a referee or bartender on the weekends and you will save money on game tickets and drinks. Plus, it won’t won’t feel like work.",
    "Consider Signing up for Cash Back Offers": "Take advantage of the fact that some major credit cards offer cash back on purchases. Keep in mind that these services are designed to motivate you to buy things you wouldn’t normally buy, so use caution.",
    "Teach Yourself Skills You Would Otherwise Pay For": "Take advantage of online tutorials and articles that can teach you to do small things you would otherwise pay for. You can learn anything from how to change your own oil to how to make a bouquet.",
    "Delete Your Card Number from Online Accounts": "Make it harder to buy impulsively from websites by deleting your credit card information in their system. This will force you to consider your purchase as you type in your number."
  }
}
