{
    "Tips": {
        "Create a Budget": "The first place to start when trying to save money is to assess how much you really have and where that money is going. Consider using the 50/20/30 rule to create a budget. The 50/20/30 rule states that fifty percent of your income should go to essentials like rent and food, twenty percent should go savings, and thirty percent should go to personal expenses like entertainment.",
        "Save Automatically": "If you have to manually transfer money into your accounts, you may be more likely to forgo saving altogether. Try having a portion of your paycheck automatically deposited to a savings account to keep you contributing consistently.",
        "Build an Emergency Fund": "Some experts recommend setting aside six months worth of living expenses in case of emergencies. This helps you avoid going into debt if you ever lose your job or have to pay unforeseen medical expenses.",
        "Track Your Spending": "You may be surprised about where your money is going. Keep a record of what you spend to see how small expenses add up. You may not think that coffee every once in a while makes a dent in your savings, but seeing the sum of your purchases may change your mind.",
        "Avoid Debt": "Pay off your cards every month to keep your debt from piling up. If possible, avoid going into debt in the first place by spending within your limits and keeping your credit card at home. With a savings built up, you won’t have to put unexpected expenses on a card.",
        "Make a Plan": "Break your long-term goals into smaller, more manageable milestones for the month and year. With an idea of what you need to do short-term, you can plan how much you need to be saving, and set the right limits on your non-essentials budget.",
        "Use the 30 Day Rule": "When you want to make a large purchase, think on it first. Write down what it is and how much it costs, and if after 30 days you still feel it’s necessary, purchase it.",
        "Consider Refinancing Your Mortgage": "You may find that you can save money over time by changing the rate of your mortgage. Remember to talk to a financial advisor before signing onto any major financial contracts.",
        "Create a Savings Goal for Retirement": "Some experts recommend saving fifteen percent of your income each year for retirement. Determine how much you’ll need and break that down by decades to make sure you’re hitting your goals over time.",
        "Maintain Your Home and Car": "Keep your home in good shape and perform regular maintenance on your car to protect the value in your assets. Saving money by skipping or doing cheap repairs likely won’t be worth it in the long run. Your car’s manufacturer will have guidelines for it’s maintenance, but home manufacturers don’t provide the same. Common recommended tasks include: having arborist check the trees on your property to ensure their sturdiness, painting your home to maintain it’s exterior, checking your foundation for signs of cracking, and cleaning out your gutters to keep the flow of water off your roof."
    }
}