{
  "Tips": {
    "Создайте бюджет": "Первое, с чего следует начать при попытке сэкономить, - это оценить, сколько у вас действительно есть и куда эти деньги идут. Рассмотрите возможность использования правила 50/20/30 для создания бюджета. 50/20 Правило / 30 гласит, что пятьдесят процентов вашего дохода должны идти на такие предметы первой необходимости, как аренда и еда, двадцать процентов - на сбережения, а тридцать процентов - на личные расходы, такие как развлечения ",
    "Сохранять автоматически": "Если вам нужно вручную переводить деньги на свои счета, вы с большей вероятностью вообще откажетесь от сбережений. Попробуйте, чтобы часть вашей зарплаты автоматически переводилась на сберегательный счет, чтобы вы постоянно вносили свой вклад",
    "Создайте чрезвычайный фонд": "Некоторые эксперты рекомендуют откладывать расходы на жизнь в размере шести месяцев на случай чрезвычайной ситуации. Это поможет вам избежать долгов, если вы когда-нибудь потеряете работу или вам придется оплачивать непредвиденные медицинские расходы",
    "Отслеживайте свои расходы": "Вы можете быть удивлены, куда уходят ваши деньги. Записывайте, сколько вы тратите, чтобы увидеть, как складываются небольшие расходы. Возможно, вы не думаете, что кофе время от времени снижает ваши сбережения. , но, увидев сумму ваших покупок, вы можете передумать. ",
    "Избегайте долга": "Выплачивайте свои карты каждый месяц, чтобы ваш долг не накапливался. Если возможно, избегайте влезать в долги в первую очередь, тратя в пределах своих лимитов и храня свою кредитную карту дома. С накоплением сбережений, Вам не придется класть на карту непредвиденные расходы. ",
    "Составьте план": "Разбейте свои долгосрочные цели на более мелкие, более управляемые вехи на месяц и год. Имея представление о том, что вам нужно сделать в краткосрочной перспективе, вы можете спланировать, сколько вам нужно сэкономить, и установите правильные ограничения на свой бюджет на не самое необходимое. ",
    "Используйте правило 30 дней": "Когда вы хотите совершить крупную покупку, подумайте в первую очередь. Запишите, что это такое и сколько стоит, и если через 30 дней вы все еще чувствуете, что это необходимо, купите",
    "Рассмотрите возможность рефинансирования ипотеки": "Вы можете обнаружить, что со временем сможете сэкономить деньги, изменив ставку ипотечного кредита. Не забудьте поговорить с финансовым консультантом, прежде чем подписывать какие-либо крупные финансовые контракты",
    "Создайте цель сбережений для выхода на пенсию": "Некоторые эксперты рекомендуют откладывать пятнадцать процентов вашего дохода каждый год для выхода на пенсию. Определите, сколько вам нужно, и разбейте это на десятилетия, чтобы убедиться, что вы со временем достигнете своих целей",
    "Поддерживайте свой дом и автомобиль": "Поддерживайте свой дом в хорошей форме и регулярно проводите техническое обслуживание вашего автомобиля, чтобы сохранить ценность ваших активов. Экономия денег за счет пропусков или проведения дешевого ремонта, скорее всего, не окупится в долгосрочной перспективе. У производителя вашего автомобиля есть рекомендации по его обслуживанию, но производители домов не предоставляют их. Общие рекомендуемые задачи включают: попросить лесоводов проверить деревья на вашем участке, чтобы убедиться в их прочности, покрасить ваш дом, чтобы сохранить его внешний вид, проверить ваш фундамент на следы трещин и прочистить желоба, чтобы вода не стекала с крыши",
    "Инвестируйте в качество": "Подумайте о том, чтобы потратить немного больше денег на вещи, которые прослужат вам дольше. Например, может быть стоит купить одежду более высокого качества (если она не для растущих детей), потому что Вам не придется долго покупать новые. ",
    "Консолидировать долг": "Поговорите с финансовым консультантом о возможных вариантах в отношении вашего долга. Вы можете обнаружить, что объединение нескольких платежей с высокими процентами в один платеж с более низкими процентами является эффективной стратегией управления долгом",
    "Переключитесь на более дешевый тарифный план сотового телефона": "Учитывая преобладание точек доступа Wi-Fi, обычный владелец смартфона сегодня использует в среднем 1,6 гигабайта данных в месяц. Интересно, что самый дешевый тарифный план большинства поставщиков услуг предоставляет больше, чем это. сколько данных вы фактически используете, и перестаньте платить больше, чем вам нужно. ",
    "Снизьте свои счета за коммунальные услуги": "Оцените, насколько вы консервативны в отношении коммунальных услуг. Вот несколько быстрых советов, которые помогут вам сэкономить на счетах: изоляция окон простой пузырчатой ​​пленкой, отключение электроприборов от сети. не пользуетесь и закрываете кран, когда чистите зубы. ",
    "Планируйте свои продукты": "Составьте список продуктов, которые вам понадобятся на неделю, учитывая, какие блюда можно приготовить из ингредиентов, и не покупайте ничего, чего нет в вашем списке. Это не поможет. пойти в продуктовый магазин голодным или с разборчивым едоком. Планирование питания - еще один отличный вариант, который поможет вам сэкономить время и деньги, а также упростит вам здоровое питание. ",
    "Попробуйте составление бюджета в конвертах": "Кредитные карты помогут вам избежать боли при покупке, которая может привести к тому, что вы потратите больше. Имея наличные, вы лучше понимаете, что тратите. Кроме того, вы можете разделить свои деньги на конверты с надбавками. для разных покупок, что гарантирует, что вы не потратите слишком много в одном месте. ",
    "Подумайте дважды о продажах": "Хотя некоторые продажи являются хорошими сделками, нет продажи, которая обойдется вам дешевле, чем вообще не покупать товар. При покупке товара на распродаже спросите себя, купили бы вы товар, если бы он была полная цена, и если ответ отрицательный, пропустите его. ",
    "Купить подержанное": "Местные благотворительные магазины и интернет-аукционы, такие как eBay, предлагают все, от одежды до электроники со звездными скидками. Вы можете получить немного использованные предметы высокого качества за небольшую часть стоимости их более новых аналогов",
    "Сходите в библиотеку": "Некоторые люди не понимают, что их местная библиотека - отличный ресурс для бесплатных развлечений, особенно для детей. Многие предлагают фильмы и игры в дополнение к книгам, а также бесплатные мероприятия и чтения для детей каждый неделю.",
    "Покупайте дженерик": "Проверяйте ингредиенты на фирменных лекарствах и продуктах питания, так как они часто такие же, как и менее дорогие варианты. Если вы не можете обнаружить разницу в качестве, вам не обязательно купить название бренда. ",
    "Используйте правило 24 часов": "Это похоже на правило 30 дней, но для менее дорогих покупок. Подождите день, прежде чем покупать небольшую вещь, и вы можете обнаружить, что она вам в конце концов не нужна",
    "Назначьте дни без трат": "Испытайте себя и свою семью, чтобы один день в неделю ничего не покупал, от утреннего кофе до билета в кино. Вы сократите свои расходы и станете лучше осознавать, насколько бездумно вы делаете небольшие покупки. . ",
    "Выйти на улицу": "Прогулка на свежем воздухе почти всегда бесплатна, а с дополнительным преимуществом бесплатных упражнений, природа - невероятный ресурс. Попробуйте прогуляться по своему району или совершить однодневную поездку к местным достопримечательностям.",
    "Воспользуйтесь общественным транспортом": "Попробуйте менять свой привод на работу один день в неделю. Это поможет вам сэкономить деньги и время, потому что вы можете выполнять другие дела в автобусе, экономя деньги на бензине и износе машины",
    "Превратите свое увлечение в деньги": "Сделайте так, чтобы свободное время приносило вам деньги. Если вы занимаетесь каким-то хобби или умением для развлечения, подумайте о продаже плодов своего труда. Если вы любите фотографию, попробуйте продавать фотографии на стоковых сайтах или вы пишете в конце дня, попробуйте начать блог. ",
    "Работа в любимом месте": "Если вы уже проводите много времени за футбольными матчами или в баре на улице, станьте рефери или барменом по выходным, и вы сэкономите деньги на игровых билетах и ​​напитках. Плюс, это не будет похоже на работу. ",
    "Рассмотрите возможность подписки на предложения возврата денег": "Воспользуйтесь тем фактом, что некоторые основные кредитные карты предлагают возврат денег за покупки. Помните, что эти услуги предназначены для того, чтобы побудить вас покупать вещи, которые вы обычно не покупаете, поэтому используйте осторожность. ",
    "Научитесь навыкам, за которые в противном случае заплатили бы": "Воспользуйтесь онлайн-учебниками и статьями, которые научат вас делать мелочи, за которые вы в противном случае заплатили бы. Вы можете узнать все, от того, как заменить собственное масло, до того, как сделать букет. . ",
    "Удалите номер вашей карты из онлайн-счетов": "Сделайте более сложным импульсивную покупку на веб-сайтах, удалив информацию о вашей кредитной карте в их системе. Это заставит вас задуматься о покупке, когда вы вводите свой номер"
  }
}
